[{
  "title": "Granollers quiere mantener su fortín frente a Cangas",
  "content": "El Palau d’Esports de Granollers es un territorio de máxima exigencia para Frigoríficos Morrazo. En las 21 visitas de los gallegos al hogar de Fraikin BM. Granolles, los locales se han adjudicado 18 victorias y 2 empates por sólo 1 triunfo visitante que data de la temporada 1999/2000 (20-21). La última vez que Cangas pudo puntuar en la pista vallesana fue en la campaña 2004/2005 (25-25). Los dos equipos medirán sus fuerzas, este sábado a las 12:00 horas, en el partidazo de la Jornada 19 de la Liga Sacyr ASOBAL elegido por GOL y ofrecido, también, por la App de LaLigaSportsTV.\n\nFraikin BM. Granollers y Frigoríficos Morrazo tienen el objetivo de aferrarse a la zona alta de la clasificación. Los de Antonio Rama, terceros con 24 puntos, buscarán su tercera victoria consecutiva tras derrotar a Anaitasuna y Benidorm. Los catalanes han convertido su pabellón en un fortín en el que sólo han podido vencer el Barça y Bidasoa Irun y han sucumbido Benidorm, Torrelavega, Logroño, Sinfín, Anaitasuna y Huesca.\n\nFrigoríficos Morrazo colecciona 9/16 puntos lejos de O Gatañal con triunfos en León, Antequera, Pamplona y Cuenca, un empate en Irun y derrotas en Huesca, Torrelavega y Nava. Los gallegos, quintos con 21 puntos, necesitan sumar puntos para no descolgarse de los primeros puestos de la tabla. Los pupilos de Nacho Moyano tienen a su favor el precedente de la victoria frente a Fraikin BM. Granollers (26-20) en el duelo de la primera vuelta.",
  "media": "https://res.cloudinary.com/dwta0wgpp/image/upload/v1645842064/asobal/17.jpg",
  "visible": true
}, {
  "title": "Ángel Ximénez Puente Genil, distinguido con la Bandera de Andalucía del Deporte",
  "content": "La Delegación Provincial de Córdoba de la Junta de Andalucía ha decidido premiar a Ángel Ximénez Puente Genil con la Bandera de Andalucía del Deporte por ser un referente deportivo en el municipio y uno muy importante tanto para la provincia como para la comunidad autónoma. La Junta distingue a diez personalidades y entidades cordobesas con motivo del Día de Andalucía que se celebra el próximo 28 de febrero.\n\nÁngel Ximénez Puente Genil ha situado la localidad pontana en el epicentro del balonmano cordobés gracias a sus nueve temporadas militando en la máxima categoría del balonmano masculino a nivel de clubes, la Liga Sacyr ASOBAL. El club andaluz puede presumir de tener un proyecto consolidado, convirtiéndose en el décimo club con más campañas en ASOBAL de los 16 que forman parte del curso 2021/2022. Además, el equipo que dirige Paco Bustos mantiene su idilio con la Fase Final de la Copa de S.M. El Rey, logrando su quinta presencia en Antequera 2022 tras vivir las experiencias de Madrid 2021, Alicante 2019, Madrid 2018 y Gijón 2015.\n\nÁngel Ximénez Puente Genil recibirá, este viernes 25 de febrero a las 12:00 horas en el Palacio de Congresos, el galardón de la Bandera de Andalucía del Deporte.",
  "media": "https://res.cloudinary.com/dwta0wgpp/image/upload/v1645842064/asobal/18.jpg",
  "visible": true
}, {
  "title": "Nacho Moyano: “La forma de vivir el balonmano en Cangas no existe en otro lugar de España”",
  "content": "El trabajo y la humildad son las claves del éxito de un Frigoríficos Morrazo que está revolucionando la Liga Sacyr ASOBAL y son las señas de identidad que marcan el trabajo de su entrenador Nacho Moyano. El conjunto gallego está firmando una temporada histórica tanto en O Gatañal, donde vive una comunión perfecta con su afición, como lejos de casa ya que ha logrado convertirse en un visitante incómodo. El técnico madrileño abandonó su zona de confort para dar un salto al vacío y fichar por Cangas. Allí, Nacho Moyano ha creado el hábitat perfecto para la explosión de talento de los jugadores jóvenes y para que los veteranos se sumen al barco de la ilusión. No se le adivina techo a este Frigoríficos Morrazo.\n\n¿Cómo irrumpe el balonmano en tu vida?\n\nEn el Colegio Virgen de Europa de Madrid, donde yo estudiaba, no había otra opción. Básicamente era balonmano o balonmano. Mi hermano pequeño sí que tenía muy claro que él quería hacer baloncesto y mi padre llegó a jugar en el Atlético de Madrid de tercer portero. Somos dos hermanos y cada uno tiró para un lado, yo cogí la opción fácil que era la que tenía en el colegio y, gracias a eso, me enganché al balonmano. Luego empecé a trabajar de monitor en el colegio y se me daba muy bien. Y, a raíz de eso, el coordinador de la sección de balonmano empezó a meterme de delegado en sus equipos. Poquito a poco fui cogiendo experiencia y a los 16 años empecé a llevar benjamines en el colegio.",
  "media": "https://res.cloudinary.com/dwta0wgpp/image/upload/v1645842064/asobal/19.jpg",
  "visible": true
}, {
  "title": "Duelo directo en el Palau Blaugrana por la segunda plaza de Champions",
  "content": "El Barça aspira a finalizar la fase de grupos de la EHF Champions League como primero o segundo del Grupo B para obtener un pasaporte directo a la ronda de Cuartos de Final. El Palau será escenario, el jueves a las 18:45 horas (Esport3 y DAZN), de un choque directo entre Barça y Telekom Veszprém HC por adquirir ventaja en la lucha por la segunda plaza. Los azulgranas ocupan ahora la segunda posición con 14 puntos, seguidos de cerca por los húngaros con 13, mientras que Lomza Vive Kielce es líder con 16.\n\nLos catalanes se han hecho fuertes en el Palau en la máxima competición continental con triunfos sobre HC Motor, CS Dinamo Bucuresti, Paris Saint Germain y FC Porto y una derrota a manos de Kielce (30-32, el 18 de noviembre).\n\nSu próximo rival, el Telekom Veszprém HC de los Hispanos Rodrigo Corrales y Jorge Maqueda, tiene como gran asignatura pendiente mejorar sus números lejos de casa ya que sólo ha podido sumar 2/10 puntos con derrotas en las pistas de Kielce, Dinamo, HC Motor y Flensburg y un único triunfo en su visita a FC Porto. En el partido de la primera vuelta, el Barça sufrió una derrota por la mínima (29-28).",
  "media": "https://res.cloudinary.com/dwta0wgpp/image/upload/v1645842064/asobal/20.jpg",
  "visible": true
}, {
  "title": "Bidasoa avanza al LAST16, Logroño depende de sí mismo",
  "content": "El conjunto bidasotarra ha accedido a los Octavos de Final de la EHF European League a pesar de la derrota encajada en su visita a Füchse Berlin (35-23). Los pupilos de Jacobo Cuétara se han clasificado para el LAST16 porque ya tienen asegurada la cuarta plaza del Grupo A con 6 puntos. Los inmediatos perseguidores de Bidasoa, tanto Pfadi Winterthur como TATRAN Presov, podrían sumar 6 puntos en las dos jornadas que restan, pero los irundarras tienen ganada la partida frente a ambos clubes.\n\nBM. Logroño La Rioja, por su parte, tiene en sus manos su billete para el LAST16. El conjunto dirigido por Miguel Ángel Velasco cayó derrotado en la pista de RK Gorenje Velenje (32-31). provocando un empate a 5 puntos con los eslovenos. El equipo riojano vivirá dos finales en la fase de grupos, frente a RK Nexe y PAUC Handball, para avanzar de ronda en la EHF European League.",
  "media": "https://res.cloudinary.com/dwta0wgpp/image/upload/v1645842064/asobal/21.jpg",
  "visible": true
}, {
  "title": "Bidasoa y Logroño afrontan una nueva final en la EHF European League",
  "content": "El conjunto bidasotarra y el franjivino vivirán hoy una cita clave en su objetivo de alcanzar el LAST16 de la EHF European League. Bidasoa Irun visita, a las 18:45 horas (ETB y DAZN), la exigente pista de Füchse Berlín, un Max Schmeling Halle que sólo ha presenciado victorias de su equipo: Fenix Toulouse Handball (32-30), TATRAN Presov (36-23) y Pfadi Winterthur (35-29). BM. Logroño La Rioja jugará, a las 20:45 horas (La7 Rioja y DAZN), en el hogar de RK Gorenje Velenje. Los eslovenos, en su condición de local, han caído derrotados a manos de SC Magdeburg (27-31) y Sävehof (31-35) y han doblegado a RK Nexe (34-28).\n\nLos cuatro primeros clasificados de cada grupo lograrán su pasaporte en dirección a los Octavos de Final de la EHF European League. Bidasoa Irun es cuarto del grupo A, con 6 puntos, distanciado a +4 de Pfadi Winterthur y TATRAN Presov. Su rival de hoy, Füchse Berlín, es segundo con 12 puntos. Los irundarras, lejos de Artaleku, han perdido frente a Orlen Wisla Plock y TATRAN Presov y se han impuesto a Pfadi Winterthur.\n\nBM. Logroño La Rioja también ocupa la cuarta plaza en el Grupo C, con 5 puntos, +2 sobre RK Gorenje Velenje y +4 sobre PAUC Handball. Como visitante, los riojanos buscarán su primera victoria a domicilio tras perder frente a Sävehof, RK Nexe y SC Magdeburg.",
  "media": "https://res.cloudinary.com/dwta0wgpp/image/upload/v1645842064/asobal/22.jpg",
  "visible": true
}, {
  "title": "Martín Gayo, único debutante en El 7 Ideal",
  "content": "El primera línea de Frigoríficos Morrazo, Martín Gayo, es el único jugador que se estrena en El 7 ideal como el mejor lateral derecho de la Jornada 18 en la Liga Sacyr ASOBAL. El gallego está bien acompañado por seis repetidores: Milan Bomaštar (J10 y 18), Carlos Chocarro (J5, 6, 17 y 18), Thiago Ponciano (J7, 17 y 18), Xavi Castro (J3 y 18), Jorge Serrano (J15 y 18) y Javi García (J14, 15, 16, 17 y 18).\n\nMejor Portero:\n\nMilan Bomaštar – ABANCA Ademar León\n\nMejor Extremo Izquierdo:\n\nCarlos Chocarro - Helvetia Anaitasuna\n\nMejor Lateral Izquierdo:\n\nThiago Ponciano - Incarlopsa Cuenca\n\nMejor Central:\n\nXavi Castro – Unicaja Banco Sinfín\n\nMejor Lateral Derecho:\n\nMartín Gayo – Frigoríficos Morrazo\n\nMejor Extremo Derecho:\n\nJorge Serrano – Recoletas At. Valladolid\n\nMejor Pivote:\n\nJavier García – Ángel Ximénez Puente Genil",
  "media": "https://res.cloudinary.com/dwta0wgpp/image/upload/v1645842064/asobal/23.jpg",
  "visible": true
}, {
  "title": "Samuel Ibáñez y David Iglesias, protagonistas de la mejor parada y el mejor gol",
  "content": "En el partido entre Frigoríficos Morrazo e Incarlopsa Cuenca, que se saldó con victoria visitante en O Gatañal (26-28), se vivieron las dos mejores acciones de la Jornada 18 en la Liga Sacyr ASOBAL. El guardameta del conjunto conquense, Samu Ibáñez, fue un auténtico muro de Almassora con 10 paradas y un 52,63% de acierto. Una intervención suya ha sido elegida como la Mejor Parada del fin de semana. En el bando rival, David Iglesias volvió a brillar en la dirección de juego y llevando el peso ofensivo del equipo gallego. El lateral de Bueu es el protagonista del Mejor Gol de la 18ª fecha con un latigazo que sorprendió a Ante Grbavac.",
  "media": "https://res.cloudinary.com/dwta0wgpp/image/upload/v1645842064/asobal/24.jpg",
  "visible": true
}, {
  "title": "Apasionante lucha por la permanencia en la Liga Sacyr ASOBAL",
  "content": "La jornada 18 del campeonato ha puesto el foco en la preciosa pelea que están protagonizando los clubes ASOBAL para mantenerse en la máxima categoría la próxima temporada. Los principales beneficiados del fin de semana han sido ABANCA Ademar León, Unicaja Banco Sinfín y Bada Huesca. Un total de 5 equipos -Anaitasuna, Huesca, Torrelavega, Puente Genil y Sinfín- están empatados a 15 puntos y distanciados a sólo 3 del descenso.\n\nEl conjunto ademarista ocupa la 14ª plaza con 14 puntos después de doblegar a un rival directo como Ángel Ximénez Puente Genil (28-25). Misma situación ha vivido el equipo de José Nolasco superando en casa a Recoletas At. Valladolid (36-29), una victoria que deja a los oscenses en una cómoda décima posición de la tabla con 15 puntos y condena a los pucelanos a seguir en zona de peligro con 12 puntos.\n\nUnicaja Banco Sinfín ha encadenado, frente a BM. Logroño La Rioja (30-29), su cuarto triunfo consecutivo en la Liga Sacyr ASOBAL. Los cántabros están situados en la 13ª plaza con 15 puntos y mantienen intactas sus opciones de permanencia. El último clasificado, BM. Iberoquinoa Antequera, ha logrado conquistar su segunda victoria en ASOBAL, frente a Viveros Herol BM. Nava (34-25), para sumar 4 puntos en su casillero y tener la salvación a 10.\n\nHelvetia Anaitasuna se vio superado por Fraikin BM. Granollers en casa (26-28), Bathco BM. Torrelavega arañó un empate en su visita a BM. Benidorm (30-30), Bidasoa Irun plantó cara al líder Barça en el Palau (31-28) e Incarlopsa Cuenca asaltó una exigente pista como O Gatañal (26-28). Irundarras y vallesanos están empatados a 24 puntos, seguidos de cerca por Logroño (22) y Cangas (21).",
  "media": "https://res.cloudinary.com/dwta0wgpp/image/upload/v1645842064/asobal/25.jpg",
  "visible": true
}, {
  "title": "Duelo de rachas positivas en La Albericia",
  "content": "BM. Logroño La Rioja buscará mantener el pleno de triunfos en sus visitas a la pista de Unicaja Banco Sinfín. El equipo riojano ha conquistado los 2 puntos en los cuatro duelos jugados en Santander. Los locales, por su parte, intentarán frenar esta racha visitante protagonizando su cuarta victoria consecutiva en la Liga Sacyr ASOBAL ya que los cántabros han derrotado a Ademar (20-21), Puente Genil (30-27) y Antequera (26-27) en sus últimos tres compromisos ligueros. Este interesante encuentro será retransmitido, el domingo a las 12:00 horas, en exclusiva por la App de LaLigaSportsTV.\n\nEl equipo entrenado por Miguel Ángel Velasco es cuarto clasificado, empatado a 22 puntos con un Fraikin BM. Granollers que se enfrenta a Anaitasuna en La Catedral. El cuadro franjivino colecciona 8/18 puntos como visitante, con victorias en Benidorm, Valladolid, Puente Genil y León y derrotas en Barcelona, Cangas, Granollers, Irun y Antequera.\n\nUnicaja Banco Sinfín, 13ª clasificado con 13 puntos, está inmerso en una trayectoria muy positiva de tres triunfos seguidos que le ha alejado 1 punto de Ademar y At. Valladolid, equipo que marca el descenso. Los santanderinos han retenido 8/16 puntos en casa, donde han sucumbido Puente Genil, Cuenca y Nava, han empatado Anaitasuna y Huesca y han vencido Barça, Torrelavega y Ademar.",
  "media": "https://res.cloudinary.com/dwta0wgpp/image/upload/v1645842064/asobal/26.jpg",
  "visible": true
}]